/* Localized versions of Info.plist keys */

CFBundleName = "DEFCON";
CFBundleShortVersionString = "DEFCON version 1.64";
CFBundleGetInfoString = "DEFCON version 1.64, Copyright 2006-2024 Introversion Software.";
NSHumanReadableCopyright = "Copyright 2006-2024 Introversion Software.";
